mars3142/warnemuende-lighthouses/firmware/sdkconfig.defaults.esp32h2
# default ESP target
CONFIG_IDF_TARGET="esp32h2"

# ESP System Settings
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_48=y
